<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Hindish language file
 *
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */

$lang['translations']  = 'अंतरिक्ष से अलग सूची का अनुवाद भाषाओं (आईएसओ कोड)।';
$lang['translationns'] = 'यदि आप केवल चाहते हैं, अनुवाद नीचे एक निश्चित नाम स्थान में डाल दिया है, यह यहाँ है।';
$lang['skiptrans']     = 'जब पृष्ठ पर नाम से मेल खाता है यह नियमित रूप से अभिव्यक्ति नहीं दिखा अनुवाद के मेनू है ।';
$lang['dropdown']      = 'का उपयोग एक ड्रॉपडाउन सूची प्रदर्शित करने के लिए अनुवाद (के लिए सिफारिश की अधिक से अधिक 5 भाषाओं में)।';
$lang['translateui']   = 'चाहिए की भाषा उपयोगकर्ता इंटरफ़ेस स्विच किया जा विदेशी भाषा में नामस्थान, भी?';
$lang['redirectstart'] = 'चाहिए प्रारंभ पृष्ठ स्वचालित रूप से पुनर्निर्देशित में एक भाषा नामस्थान का उपयोग ब्राउज़र की भाषा का पता लगाने के लिए?';
$lang['about']         = 'दर्ज एक पृष्ठ का नाम यहाँ है जहाँ अनुवाद की सुविधा समझाया गया है अपने उपयोगकर्ताओं के लिए. यह हो जाएगा से जुड़ा हुआ भाषा का चुनाव है ।';
$lang['localabout']    = 'का उपयोग स्थानीयकृत संस्करण के पृष्ठ के बारे में (के बजाय एक वैश्विक पृष्ठ के बारे में है)।';
$lang['checkage']      = 'चेतावनी के बारे में संभवतः पुरानी अनुवाद है।';
$lang['display']       = 'क्या का चयन करें आप चाहते हैं करने के लिए दिखाया गया है में भाषा चयनकर्ता । ध्यान दें कि का उपयोग कर देश के झंडे के लिए भाषा का चयन की सिफारिश नहीं है के द्वारा प्रयोज्य विशेषज्ञों।';

$lang['copytrans']     = 'प्रतिलिपि मूल भाषा में पाठ संपादक शुरू करने के लिए जब एक नया अनुवाद है?';
$lang['show_path']     = 'दिखाने के पथ पर लापता अनुवाद पृष्ठ है?';
