<?php
/**
 * Russian language file
 *
 * @author Oleksiy Zagorskyi <zalex_ua@i.ua>
 */

$lang['translations']  = 'Список поддерживаемых языков перевода (двусимвольные коды ISO). Разделите значения запятыми или пробелами.';
$lang['translationns'] = 'Если вы хотите перевести только определенное Пространство имен, тогда впишите здесь его имя.';
$lang['skiptrans']     = 'Если имя страницы соответствует этому регулярному выражению, тогда не отображать меню переводов.';
$lang['dropdown']      = 'Использовать выпадающий список для отображения доступных переводов (рекомендуется, если более 5 переводов)';
$lang['translateui']   = 'Должен ли язык интерфейса пользователя так же переключаться согласно языку Пространства имен?';
$lang['redirectstart'] = 'Должна ли стартовая страница автоматически перенаправляться на Пространство имен языка, используя детектирование языка браузера?';
$lang['about']         = 'Введите здесь имя страницы, на которой будут разъяснены функции перевода для ваших пользователей. Она будет связана с выбором языка.';
$lang['checkage']      = 'Отображать предупреждения о возможной не актуальности перевода страниц?';

