<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Belarusian language file
 *
 * @author дебетовые умные карты <beatriz_paxson@yahoo.com>
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */
$lang['translations']          = 'Спасибо очень полезно. Буду поделюсь сайтом с моими хорошими друзьями.
Посетите такжемою страничку дебетовые умные карты';
$lang['outdated']              = 'http://images.google.md/url?q=http://greatexchange.ru';
$lang['diff']                  = 'http://images.google.md/url?q=http://greatexchange.ru';
$lang['transloaded']           = 'Спасибо очень полезно. Буду поделюсь 
сайтом с моими хорошими друзьями.
Посетите также мою страничку 
дебетовые умные карты';
$lang['menu']                  = 'Спасибо очень полезно. Буду поделюсь сайтом 
с моими хорошими друзьями.

Посетите также мою страничку дебетовые умные карты';
$lang['missing']               = 'Спасибо очень полезно. Буду поделюсь сайтом с моими хорошими друзьями.
Посетите также мою страничку дебетовые умные карты';
$lang['old']                   = 'Спасибо очень полезно.
Буду поделюсь сайтом с моими хорошими друзьями.

Посетите также мою страничку дебетовые умные карты';
$lang['current']               = 'Спасибо очень полезно. Буду поделюсь сайтом 
с моими хорошими друзьями. Посетите также мою страничку дебетовые умные карты';
$lang['path']                  = 'Спасибо очень полезно. Буду поделюсь сайтом с моими хорошими друзьями.
Посетите также мою страничку 
дебетовые умные карты';
