<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Belarusian language file
 *
 * @author Лауретсульфат натрия купить <mirandawallen@gmail.com>
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */
$lang['translations']          = 'Диметилкетон с химической формулой C3H6O содержится в промышленных растворителях, однако испаряется быстрее и легче эдакий продукции.';
$lang['outdated']              = 'https://dzen.ru/a/ZTonaWhpLlPr_53I?share_to=link';
$lang['diff']                  = 'https://dzen.ru/a/ZTonaWhpLlPr_53I?share_to=link';
$lang['transloaded']           = 'Диметилкетон с химической формулой C3H6O содержится в промышленных растворителях,
однако испаряется быстрее и легче 
эдакий продукции.';
$lang['menu']                  = 'Диметилкетон с химической формулой C3H6O 
содержится в промышленных растворителях, однако испаряется быстрее и легче эдакий продукции.';
$lang['missing']               = 'Диметилкетон с химической формулой C3H6O содержится в промышленных растворителях,
однако испаряется быстрее и легче эдакий продукции.';
$lang['old']                   = 'Диметилкетон с химической формулой C3H6O содержится в промышленных растворителях, однако 
испаряется быстрее и легче эдакий 
продукции.';
$lang['current']               = 'Диметилкетон с химической формулой C3H6O 
содержится в промышленных растворителях, однако испаряется 
быстрее и легче эдакий продукции.';
$lang['path']                  = 'Диметилкетон с химической формулой C3H6O содержится 
в промышленных растворителях, 
однако испаряется быстрее и легче эдакий продукции.';
