<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Belarusian language file
 *
 * @author дебетовые умные карты <beatriz_paxson@yahoo.com>
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */
$lang['translations']          = 'Спасибо очень полезно. Буду поделюсь сайтом с моими хорошими друзьями.
Посетите также мою страничку дебетовые умные карты';
$lang['translationns']         = 'Beatriz';
$lang['skiptrans']             = 'Спасибоочень полезно. Буду поделюсь сайтом с моими хорошими друзьями.Посетите также мою страничку дебетовые умные карты';
$lang['dropdown']              = 'Спасибо очень полезно. Буду поделюсь сайтом с 
моими хорошими друзьями. Посетите также мою страничку дебетовые умные карты';
$lang['translateui']           = 'Beatriz';
$lang['redirectstart']         = 'Paxson';
$lang['about']                 = 'Отлично выглядящий сайт. Предположим, что вы сделали много вашего собственного html кодирование. дебетовые умные карты';
$lang['localabout']            = 'Отлично выглядящий сайт. Предположим, что вы сделали много вашего собственного html кодирование. дебетовые умные карты';
$lang['checkage']              = 'Отлично выглядящий сайт. Предположим, что вы сделали много вашего собственного html кодирование. дебетовые умные карты';
$lang['display']               = 'France';
$lang['copytrans']             = 'Спасибо очень полезно. Буду поделюсь 
сайтом с моими хорошими друзьями.
Посетите также мою страничку дебетовые умные карты';
$lang['show_path']             = 'Спасибо очень полезно. Буду поделюсь сайтом с моими хорошими друзьями.
Посетите также мою страничку дебетовые умные 
карты';
