<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Bulgarian language file
 *
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */

$lang['translations']  = 'Разделени с интервал списък с езици за превод (ISO кодове).';
$lang['translationns'] = 'Ако вие искате да се превежда само под определен имена, сложи го тук.';
$lang['skiptrans']     = 'Име на страницата съвпада с това на регулярния израз, не е показване на менюто на прехвърлянето.';
$lang['dropdown']      = 'Използвайте този падащ списък, за да покажете преводи (препоръчва се за по-малко от 5 езика).';
$lang['translateui']   = 'Ако Езикът на интерфейса се превключва на чужд език пространства също?';
$lang['redirectstart'] = 'Трябва ли начална страница автоматично пренасочени в лингвистично пространство от имена с помощта на определяне на езика на браузъра?';
$lang['about']         = 'Въведете тук името на страницата, където функцията за превод на потребителите. Той ще бъде свързан от избор на езици.';
$lang['localabout']    = 'Използване на локализирани версии about page (вместо една глобална about страница).';
$lang['checkage']      = 'Предупреждение за възможни остарели преводите.';
$lang['display']       = 'Трябва да изберете нещо, което бихте искали да се покаже в селекторе език. Моля, обърнете внимание, че използването на знамена на страни, за да изберете език не се препоръчва от експертите, за удобство на употреба.';

$lang['copytrans']     = 'Копиране на текста на оригиналния език, на редактор при стартирането на нов превод?';
$lang['show_path']     = 'Покажи пътя на липсваща страница превод?';
