<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Katerina Katapodi <extragold1234@hotmail.com>
 */
$lang['translations']          = 'Λίστα γλωσσών προς μετάφραση χωρισμένες με διάστημα (κωδικοί ISO)';
$lang['translationns']         = 'Αν θέλετε μεταφράσεις με όνομα αρχείου, βάλτε εδώ.';
$lang['skiptrans']             = 'Όταν το όνομα της σελίδας έχει αυτό το στυλ και ταιριάζει με την έκφραση, μην προβάλετε το μενού μετάφρασης.  ';
$lang['dropdown']              = 'Χρησιμοποιείστε λίστα μενού για να προβάλετε τις μεταφράσεις (που συνιστώνται για πάνω από 5 γλώσσες).';
$lang['translateui']           = 'Πρέπει η γλώσσα πίνακα του χρήστη να αλλάξει και στα ονόματα αρχείων επίσης?';
