<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 * 
 * Bengali language file
 *
 * @author ninetailz <ninetailz1125@gmail.com>
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */

$lang['translations']  = 'স্থান পৃথক তালিকা অনুবাদ ভাষা (ISO কোড).';
$lang['translationns'] = 'যদি আপনি চান শুধুমাত্র অনুবাদের নীচে একটি নির্দিষ্ট নামস্থান করা, এখানে এটা.';
$lang['skiptrans']     = 'যখন pagename ম্যাচ এই রেগুলার এক্সপ্রেশন, প্রদর্শন না এবং অনুবাদ মেনু.';
$lang['dropdown']      = 'ব্যবহার একটি ড্রপডাউন তালিকা প্রদর্শন করার জন্য অনুবাদের (প্রস্তাবিত জন্য অধিক 5 ভাষাসমূহ).';
$lang['translateui']   = 'উচিত এর ভাষা ইউজার ইন্টারফেস জাগ্রত করা, বিদেশী ভাষা, নামব্যবধান, খুব?';
$lang['redirectstart'] = 'করা উচিত, শুরু পৃষ্ঠা পুনর্নির্দেশ স্বয়ংক্রিয়ভাবে একটি ভাষা নামস্থান ব্যবহার করে, ব্রাউজারের ভাষা সনাক্তকরণ?';
$lang['about']         = 'এখানে একটি পৃষ্ঠায় নাম লিখুন যেখানে অনুবাদের বৈশিষ্ট্যটি ব্যবহারকারীদের জন্য ব্যাখ্যা করা আছে. এটা ভাষা নির্বাচক থেকে লিঙ্ক করা হবে.';
$lang['localabout']    = 'ব্যবহার অনূদিত সংস্করণ সম্পর্কে পৃষ্ঠা (পরিবর্তে এক গ্লোবাল সম্পর্কে পৃষ্ঠা).';
$lang['checkage']      = 'সম্ভবত পুরোনো অনুবাদের বিষয়ে সাবধান.';
$lang['display']       = 'নির্বাচন করুন আপনি কি করতে চান দেখানো হয়েছে ভাষা নির্বাচক. উল্লেখ্য যে ব্যবহার করে দেশ, পতাকা, ভাষা নির্বাচনের জন্য সুপারিশ করা হয় দ্বারা ব্যবহারযোগ্যতা বিশেষজ্ঞদের.';

$lang['copytrans']     = 'একটি নতুন অনুবাদ শুরু যখন সম্পাদক মধ্যে মূল ভাষা টেক্সট কপি করুন?';
$lang['show_path']     = 'দেখান পথ অনুপস্থিত, অনুবাদ পাতা?';
