<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author qezwan <qezwan@gmail.com>
 */
$lang['translations']          = 'بۆشایی جیاکراوەی لیستی زمانەکانی وەرگێڕان (کۆدەکانی ISO).';
$lang['translationns']         = 'ئەگەر تەنها وەرگێڕانت دەوێت لە ژێر بۆشایی ەکی دیاریکراوی ناو، بیخەرە ئێرە.';
$lang['skiptrans']             = 'کاتێک ناوی لاپەڕەکە لەگەڵ ئەم دەربڕینە ئاساییە دا هاوچەشنە، لیستی وەرگێڕانەکە پیشان مەدە.';
$lang['dropdown']              = 'بەکارهێنانی لیستی داشکان بۆ پیشاندانی وەرگێڕانەکان (پێشنیارکراوە بۆ زیاتر لە 5 زمان).';
$lang['translateui']           = 'ئایا زمانی ڕووکاری بەکارهێنەر دەبێت لە ناوەکانی ناوی زمانی بیانیدا بگۆڕدریت؟';
$lang['redirectstart']         = 'ئایا پێویستە لاپەڕەی دەستپێک بە شێوەیەکی خۆکار دووبارە ئاڕاستە بکرێت بۆ بۆشایی ناوی زمان بە بەکارهێنانی دۆزینەوەی زمانی وێبگەڕ؟';
$lang['about']                 = 'لێرە ناوی لاپەڕەیەک بنووسە کە تایبەتمەندی وەرگێڕانەکە بۆ بەکارهێنەرەکانت ڕوونکراوە. لە هەڵبژێری زمانەوە لینک دەکرێت.';
$lang['localabout']            = 'بەکارهێنانی وەشانەکانی ناوچەیی دەربارەی لاپەڕە (لەجیاتی یەک جیهانی دەربارەی لاپەڕە).';
$lang['checkage']              = 'ئاگاداری دەربارەی وەرگێڕانە کۆنەکان.';
$lang['display']               = 'دیاریکردنی ئەو شتەی کە دەتەوێت پیشانت داوە لە هەڵبژاردنی زمان. تێبینی ئەوە بکە کە بەکارهێنانی ئاڵای وڵات بۆ هەڵبژاردنی زمان لەلایەن شارەزایانی توانای بەکارهێنانەوە پێشنیار نەکراوە.';
$lang['copytrans']             = 'کۆپیکردنی دەقی زمانی ڕەسەن بۆ ناو ئێدیتەر کاتێک دەست دەکات بە وەرگێڕانێکی نوێ؟';
$lang['show_path']             = 'پیشاندانی ڕێڕەو لەسەر پەڕەی وەرگێڕانە ونبووەکان؟';
