<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author mega link <candy_mckelvey@aol.com>
 * @author Олексій <alexey.furashev@gmail.com>
 * @author Vitaly <vitaly.balashov@smuzzy.com.ua>
 */
$lang['translations']          = 'На официальном магазине MEGA вы 
найдете богатый выбор позиций и услуг, удовлетворяющих любой вкус.
Здесь https://m3ga-sb.com можно найти все, что только возможно представить.
Но самое интересное заключается в том,
что проект не является обычным интернет-магазином.
Он функционирует как платформа объявлений, предоставляя посреднические услуги.

Это означает, что вы сможете найти множество 
диллеров и магазинов, сравнить цены, ознакомиться с отзывами, оценить конкуренцию и выбрать наиболее подходящий вариант.';
$lang['outdated']              = 'https://m3ga-sb.com';
$lang['diff']                  = 'https://m3ga-sb.com';
$lang['transloaded']           = 'На официальном магазине 
MEGA вы найдете богатый выбор позиций и услуг,
удовлетворяющих любой вкус. Здесь https://m3ga-sb.com можно найти все, что только возможно представить.
Но самое интересное заключается 
в том, что проект не является обычным интернет-магазином.

Он функционирует как платформа 
объявлений, предоставляя посреднические услуги.
Это означает, что вы сможете найти множество диллеров 
и магазинов, сравнить цены, ознакомиться с отзывами, оценить 
конкуренцию и выбрать наиболее подходящий 
вариант.';
$lang['menu']                  = 'На официальном магазине MEGA вы найдете богатый 
выбор позиций и услуг, удовлетворяющих любой вкус.
Здесь https://m3ga-sb.com можно найти все, что только возможно представить.
Но самое интересное заключается 
в том, что проект не является обычным 
интернет-магазином. Он функционирует как платформа объявлений,
предоставляя посреднические услуги.
Это означает, что вы сможете найти множество диллеров и магазинов, сравнить цены, 
ознакомиться с отзывами, оценить конкуренцию 
и выбрать наиболее подходящий 
вариант.';
$lang['missing']               = 'На официальном магазине MEGA вы найдете богатый выбор позиций и услуг, удовлетворяющих любой вкус.
Здесь https://m3ga-sb.com можно найти все, что только возможно 
представить. Но самое интересное заключается 
в том, что проект не является обычным интернет-магазином.
Он функционирует как платформа объявлений,
предоставляя посреднические услуги.
Это означает, что вы сможете найти множество диллеров и магазинов, сравнить 
цены, ознакомиться с отзывами, оценить 
конкуренцию и выбрать наиболее подходящий вариант.';
$lang['old']                   = 'На официальном магазине MEGA вы 
найдете богатый выбор позиций и услуг, удовлетворяющих любой вкус.

Здесь https://m3ga-sb.com можно найти все, что только возможно 
представить. Но самое интересное заключается в 
том, что проект не является обычным интернет-магазином.
Он функционирует как платформа объявлений, предоставляя посреднические услуги.

Это означает, что вы сможете найти множество диллеров и магазинов, сравнить цены, ознакомиться с отзывами, 
оценить конкуренцию и выбрать наиболее подходящий вариант.';
$lang['current']               = 'На официальном магазине 
MEGA вы найдете богатый выбор позиций и услуг, 
удовлетворяющих любой вкус. Здесь https://m3ga-sb.com можно 
найти все, что только возможно представить.
Но самое интересное заключается в 
том, что проект не является обычным интернет-магазином.

Он функционирует как платформа объявлений, предоставляя посреднические услуги.
Это означает, что вы сможете найти множество диллеров и магазинов, сравнить цены, 
ознакомиться с отзывами, оценить конкуренцию и выбрать наиболее подходящий вариант.';
$lang['path']                  = 'На официальном магазине MEGA 
вы найдете богатый выбор 
позиций и услуг, удовлетворяющих 
любой вкус. Здесь https://m3ga-sb.com можно найти все, что только возможно представить.
Но самое интересное заключается в том, что проект не является обычным 
интернет-магазином. Он функционирует как платформа объявлений, предоставляя посреднические услуги.
Это означает, что вы сможете 
найти множество диллеров и магазинов, сравнить цены, ознакомиться с отзывами, 
оценить конкуренцию и выбрать наиболее подходящий вариант.';
