<?php
/**
 * Ukrainian language file
 *
 * @author Oleksiy Zagorskyi <zalex_ua@i.ua>
 */

$lang['translations']  = 'Список підтримуваних мов перекладу (двохсимвольні коди ISO). Розділіть значення комами або пробілами.';
$lang['translationns'] = 'Якщо ви хочете перекласти тільки визначений Простір імен, тоді впишіть тут його ім\'я.';
$lang['skiptrans']     = 'Якщо ім\'я сторінки відповідає цьому регулярному виразу, тоді не відображувати меню перекладів.';
$lang['dropdown']      = 'Використовувати випадаючий список для відображення доступних перекладів (рекомендується, якщо більше 5 перекладів)';
$lang['translateui']   = 'Чи повинна мова інтерфейсу користувача також перемикатись відповідно до мови Простору імен?';
$lang['redirectstart'] = 'Чи повинна стартова сторінка автоматично перенаправлятись на Простір імен мови, використовуючи детектекцію мови оглядача?';
$lang['about']         = 'Введіть тут ім\'я сторінки, на якій буде роз\'яснено функції перекладу для ваших користувачів. Вона буде пов\'язана з вибором мови.';
$lang['checkage']      = 'Відображувати попередження про можливу не актуальність перекладу сторінок?';

