<?php

/**
 * @license GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * Hebrew language file
 *
 * @author Rainbow-Spike <rainbow_spike@derpy.ru>
 */

$lang['translations']  = 'חלל מופרד רשימה של תרגום שפות (ISO קודים).';
$lang['translationns'] = 'אם אתה רוצה רק תרגומים להלן מסוים שמות, שים את זה כאן.';
$lang['skiptrans']     = 'כאשר שם הדף מתאים לביטוי רגיל, לא להראות את תרגום תפריט.';
$lang['dropdown']      = 'השתמש ברשימה הנפתחת כדי להציג את התרגומים (מומלץ על יותר מ-5 שפות).';
$lang['translateui']   = 'לא צריך את השפה של ממשק המשתמש להיות מופעל בשפה זרה מתחמים, יותר מדי?';
$lang['redirectstart'] = 'צריך להתחיל את הדף באופן אוטומטי להפנות לשפה מתחם באמצעות דפדפן זיהוי שפה?';
$lang['about']         = 'הזן שם דף פה איפה תכונת התרגום הוא הסביר עבור המשתמשים שלך. זה יהיה צמוד מהשפה בורר.';
$lang['localabout']    = 'השתמש גירסאות המותאמות לשפות אחרות של כ דף (במקום אחד העולמי על דף).';
$lang['checkage']      = 'להזהיר על אולי מיושן תרגומים.';
$lang['display']       = 'בחר את מה שאתה רוצה שיהיה מוצג בשפה בורר. שים לב כי באמצעות המדינה דגלים עבור בחירת שפה הוא לא מומלץ על ידי שימושיות מומחים.';

$lang['copytrans']     = 'העתק את השפה המקורית טקסט לתוך העורך כאשר החל את התרגום החדש?';
$lang['show_path']     = 'הצגת הנתיב על חסר עמוד התרגום?';
